[
    {
      "index": 0,
      "balance": "$1,851",
      "picture": "https://images.unsplash.com/flagged/photo-1552981941-424aac2b4311?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=437&q=80",
      "age": 36,
      "name": "Wedding Photography",
      "about": "Wedding photography is a specialty in photography that is primarily focused on the photography of events and activities relating to weddings. It may include other types of portrait photography of the couple before the official wedding day, such as a pre-wedding engagement session (photographs are later used for the couple wedding invitations). On the official wedding day, the photographer(s) will attempt to provide portrait photography, as well as documentary photography coverage to document the different wedding events and rituals throughout the wedding day(s)."
    },
    {
      "index": 1,
      "balance": "$3,919",
      "picture": "https://images.unsplash.com/photo-1578517581165-61ec5ab27a19?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MzB8fHByb2R1Y3QlMjBwaG90b2dyYXBoeXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
      "age": 21,
      "name": "Product Photography",
      "about": "Typically, a lens is used to focus the light reflected or emitted from objects into a real image on the light-sensitive surface inside a camera during a timed exposure. With an electronic image sensor, this produces an electrical charge at each pixel, which is electronically processed and stored in a digital image file for subsequent display or processing.  A negative image on film is traditionally used to photographically create a positive image on a paper base, known as a print, either by using an enlarger or by contact printing."
    },
    {
      "index": 2,
      "balance": "$2,783.79",
      "picture": "https://images.unsplash.com/photo-1478145971721-10511ecaf005?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NzR8fHBob3RvZ3JhcGh5fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "age": 23,
      "name": "Food Photography",
      "about": "The role of the food stylist is to make the food look attractive in the finished photograph. The time and effort a stylist takes to carefully and artfully arrange the food is due to differences between the way the stylist presents it and the way a home cook or chef may. Visual know-how is also a requirement, as is the knowledge of how to translate the perception of taste, aroma and appeal that one gets from an actual dish to a two-dimensional photograph."
    },
    {
      "index": 3,
      "balance": "$1,199.85",
      "picture": "https://images.unsplash.com/photo-1597068298639-643e8ddee820?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8c3BvcnRzJTIwcGhvdG9ncmFwaHl8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
      "age": 32,
      "name": "Sports Photography",
      "about": "In order to minimize motion blur of moving subjects, the light sensitivity (ISO value) is increased, which shortens the necessary exposure time to capture sufficient light. The trade-off of increasing light sensitivity is increased noise, so sports photography is most effective in daylight and with higher-end cameras that are equipped with larger image sensors that capture more light and support higher light sensitivities."
    },
    {
      "index": 4,
      "balance": "$1,416",
      "picture": "https://images.unsplash.com/photo-1517411020229-9cbb75afed2f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTY5fHxwaG90b2dyYXBoeXxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
      "age": 31,
      "name": "Wild Life Photography",
      "about": "While wildlife photographs can be taken using basic equipment, successful photography of some types of wildlife requires specialist equipment, such as macro lenses for insects, long focal length lenses for birds and underwater cameras for marine life. However, a great wildlife photograph can involve a understanding of animal behavior."
    },
    {
      "index": 5,
      "balance": "$1,453",
      "picture": "https://images.unsplash.com/photo-1598006640672-f0cc33c40702?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NDN8fHBob3RvZ3JhcGh5fGVufDB8fDB8fA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "age": 22,
      "name": "Model Portfolio",
      "about": "Modelling (modeling in American English) is considered to be different from other types of public performance, such as acting or dancing. Although the difference between modelling and performing is not always clear, appearing in a film or a play is not generally considered to be modelling. Similarly, appearing in a TV advertisement is generally not considered modelling. Modelling generally does not involve speaking. Personal opinions are generally not expressed and a model's reputation and image are considered critical."
    }
  ]